#!/usr/bin/python
# -*- coding: utf-8 -*-
token = '605351127:AAGaCy3HBBM9EC5xCBdBRWfRYinOUMBJpHQ'
default_qoute = '我把钱都换成美金了，没钱给你了'
chris_qoute = ['我进过Chris的废纸篓', '用钱验人真的很省事', '30w随便一花就没了','随机池好难想','我的里面是美金哦','我在外太空，用的卫星网络发的这条消息','这里面有一张新用卡的额度是60w£', '主人吃的龙虾都是厨師准备的. 他怎么可能自己买 自己煮', '主人曾经往里面塞过 500W, 好像是 Bitcoin 赚來的', '有一次主人消费 5000刀, 好像只是一块手掌大的牛排', '我不知道他怎么玩出來的一个月 15 万电费', '一顿饭要花掉 1kntd 不是很正常嗎?','我真的不会再吃了 因为除了真的肉质恰到好处，鮮嫩多汁以外沒有其他优点','还有一片 250NTD 的 CD-R 烧四片就不用吃飯了','小于 100 刀/月的都叫便宜','主人家 350 坪', '最喜欢小哥哥了','我鼓励员工玩游戏（这个是真的）','我家托管有 100% 的 SLA（这个也是真的）','真香' ]
react_rate = 50
other_qoute = '显示语录是不可能的 这辈子都不可能的'
offer_money_list = ['chris1004tw','dz_paji']
dressing_special_list = ['chris1004tw']
#dressing_message = '女装成功'
dressing_react_rate = 50
dressing_process = [' 没经过任何反抗就被套上了女装', ' 在被套上女装的时候发出了奇怪的声音', ' 没能被成功的套上女装', ' 被套上女装后的照片被发到了群里', ' 满足的自己穿上了女装', ' 没能找到适合自己的女装']
full_log = True
