#!/usr/bin/python
# -*- coding: utf-8 -*-
token = '233'
default_emoticon = '付款成功'
react_emoticons = ['我进过Chris的废纸篓', '用钱验人真的很省事', '30w随便一花就没了','随机池好难想','我的里面是美金哦','我在外太空，用的卫星网络发的这条消息','这里面有一张新用卡的额度是60w£', '主人吃的龙虾都是厨師准备的. 他怎么可能自己买 自己煮', '主人曾经往里面塞过 500W, 好像是 Bitcoin 赚來的', '有一次主人消费 5000刀, 好像只是一块手掌大的牛排', '我不知道他怎么玩出來的一个月 15 万电费', '一顿饭要花掉 1kntd 不是很正常嗎?','我真的不会再吃了 因为除了真的肉质恰到好处，鮮嫩多汁以外沒有其他优点','还有一片 250NTD 的 CD-R 烧四片就不用吃飯了','小于 100 刀/月的都叫便宜','主人家 350 坪', '最喜欢小哥哥了','我鼓励员工玩游戏（这个是真的）','我家托管有 100% 的 SLA（这个也是真的）' ]
react_rate = 50
other_emoticon = '| ω・`)'
prpr_back = ['dz_paji']
#dressing_message = '女装成功'
full_log = True
