#!/usr/bin/python
# -*- coding: utf-8 -*-
token = ''
default_emoticon = 'qwq'
react_emoticons = ['我進過chris的廢紙簍', '用錢驗人真的很省事', '30w隨便一花就沒了','隨機池好難想','我的里面是美金哦','我在外太空，用的卫星网络发的这条消息','这里面有一张卡的额度是60w', '这个 bot 由@dz_paji 运维゜', '主人吃的龍蝦都是厨師準備的. 他怎麽可能自己買 自己煮', '主人曾經往裏面賽過 500W, 好像是用Bitcoin 轉來的', '有一次主人消費 5000刀, 好像只是一塊手掌大的牛排', '我不知道他怎麽玩出來的一個月 15 萬電費', '一頓飯要花掉 1kntd 不是很正常嗎?','我真的不會再吃了 因爲除了真的肉質恰到好處 鮮嫩多汁以外沒有其他優點','還有一片 250NTD 的 CD-R 燒四片就不用吃飯了','小於 100 刀/月的都叫便宜','主人傢 350 坪' ]
react_rate = 100
other_emoticon = '| ω・`)'
prpr_back = ['1ss']
dressing_message = '女装成功'
